[
  "obsidian-completr",
  "dataview",
  "make-md",
  "mathpad",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "templater-obsidian",
  "notion-like-tables",
  "numerals",
  "quickadd",
  "codeblock-customizer",
  "obsidian-git"
]